
    const SearchFeaturesJSON = [
        {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        },  {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        },
        {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        }, {
            "title":"טנקים",
            "date":"12.9.22",
            "explanation":" כאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחדכאן יהיה מלא מלא מלא מלא מידעעעע אינפורמציה אחד אחד אחד אחד בלהבלהבלהבלה  שלום שלום אחד אחד אחד שומע"
        },
      ]
    
    export default SearchFeaturesJSON;